{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "eng_UK", 
        "title": "Facts for Life saves lives!", 
        "primary_category": "4263137704ac48cbba2285bbefd881d4", 
        "created_at": "2014-10-09T08:40:53.440833+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-09T08:40:53.441217+00:00", 
        "linked_pages": [], 
        "slug": "facts-life-saves-lives", 
        "content": "Each year, around 9 million children die from preventable and treatable illnesses before reaching their fifth birthday. Many die during their first year of life. Countless more children live in precarious situations and face diminished futures. The handbook, Facts for Life, provides vital messages and information for mothers, fathers, other family members and caregivers and communities to use in changing behaviours and practices that can save and protect the lives of children and help them grow and develop to their full potential.\r\n\r\nThis version of Facts for Life builds on the three previous editions, which have been helping families and communities around the world since 1989. Newborn Health has been added to the Safe Motherhood chapter, giving attention to child survival from the first stage of life. A new chapter, Child Protection, has been included, focusing attention on the actions needed to ensure children grow up in protective environments.\r\n\r\nFacts for Life is a trusted resource that is written in easy-to-understand language. Previous versions were translated into 215 languages. Users of this fourth edition are encouraged to be innovative in finding ways to extend the reach of the Facts for Life messages to help families and communities realize the rights of children and women everywhere. If you translate all or part of the book, or know of translations into other languages, share them with us and we will post them on this site!\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "id": "d391b924a91348c090c317d9aa29cbc2"
    }, 
    "model": "GitPageModel"
}